INSERT INTO "Activity" (name, location, seats, date, duration, "updatedAt", day)
VALUES
('Atividade I', 'Auditório Principal', 30, '2023-10-22 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-22'),
('Atividade II', 'Auditório Principal', 30, '2023-10-22 11:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-22'),
('Atividade III', 'Auditório Principal', 30, '2023-10-23 09:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-23'),
('Atividade IV', 'Auditório Principal', 30, '2023-10-23 10:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-23'),
('Atividade V', 'Auditório Principal', 30, '2023-10-24 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-24'),
('Atividade VI', 'Auditório Secundário', 30, '2023-10-22 09:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-22'),
('Atividade VII', 'Auditório Secundário', 30, '2023-10-22 10:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-22'),
('Atividade VIII', 'Auditório Secundário', 30, '2023-10-23 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-23'),
('Atividade IX', 'Auditório Secundário', 30, '2023-10-24 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-24'),
('Atividade X', 'Auditório Secundário', 30, '2023-10-24 11:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-24'),
('Atividade XI', 'Sala de Workshop', 30, '2023-10-22 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-22'),
('Atividade XII', 'Sala de Workshop', 30, '2023-10-23 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-23'),
('Atividade XIII', 'Sala de Workshop', 30, '2023-10-23 11:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-23'),
('Atividade XIV', 'Sala de Workshop', 30, '2023-10-24 09:00:00', '2', '2023-01-04 12:38:08.683', '2023-10-24'),
('Atividade XV', 'Sala de Workshop', 30, '2023-10-24 11:00:00', '1', '2023-01-04 12:38:08.683', '2023-10-24');